<!-- Резюме-->
<!DOCTYPE html>
    <HTML>
        <head>
            <meta charset="utf-8">
            <link href="style.css" rel="stylesheet" type="text/css">
            <title>Резюме</title>
        </head>
        <body>
            <div id='header'>
                <h1>Тарасова Мария Александровна</h1>
                
                <h3>Желаемая должность: web-программист</h3>
                <p><a href="mailto:marias123@rambler.ru">marias123@rambler.ru</a><br>сот. +7 (900) 469-65-29
                    <!--<a herf="https://www.facebook.com/profile.php?id=100012990485094">facebook</a>--></p>
            </div>
            <div id='main'>
                   
                         <p>Возраст: 35 лет, родилась 20 июля 1984<br>
                         Семейное положение: замужем</p>
               <h2>Опыт работы</h2>
                            АО ФНПЦ ПО "СТАРТ", инженер-программист (c 2006  по настоящее время)
                            <ul>
                                <li>разработка, программирование и поддержка проектов для автоматизации экономических и бухгалтерских задач, систем анализа и расчета заработной платы, дизайн интерфейса, обучение пользователей работе с программным продуктом, поддержка пользователей на уровне работы с необходимым ПО</li>
                                <li>HTML, CSS, PHP, JavaScript, PL/SQL</li>
                            </ul>
                            
                         <h2>Образование</h2>
                         Высшее, Российский государственный университет инновационных технологий и предпренимательства, факультет информационных технологий, информатик-экономист (2001-2006)
                         <h2>Другие навыки</h2>
                         <ul>
                                <li>Проектирование: Опыт разработки приложений. Работала со средствами автоматизации проектирования BPWin, ERWin, Rational Rose, ARIS.</li>
                                <li>Программирование: PHP, HTML, CSS, JavaScript (Ajax), xsl, xml, PL/SQL, знакома с ExtJS, имею навыки программирования на 1С. </li>
                                <li>Базы данных: Oracle, My SQL </li>
                                <li>Операционные системы: Семейство ОС Windows (опытный пользователь) </li>
                                <li>Программные продукты: пакет программ MS Office, BPWin и ERWin, Rational Rose, ARIS, Oracle SQL Developer, Komodo, Corel , Adobe Photoshop, Flash. </li>
                                <li>Знакома с расчетом заработной платы (больничные, отпуска, сверхурочные, ведение табеля учета рабочего времени и др.). </li>
                                <li>Есть опыт чтения чужого кода, опыт обучения пользователей, коммуникативные навыки, высокая стрессоустойчивость, умение работать в команде. </li>
                                <li>Обладаю усидчивостью, ответственностью, внимательна и исполнительна, готова обучаться и делиться навыками.</li>
                            </ul>
                         <h2>Знание языков</h2>
                         <ul>
                                <li>Английский (средний уровень, чтение технической литературы)</li>
                               </ul>
                     
                         
                         </div>
            <div id='footer'>Тарасова Мария<br>+7 (900) 469-65-29 <a href="mailto:marias123@rambler.ru">marias123@rambler.ru</a></div>
        </body>
    </HTML>
<!-- END -->
